Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Move tweaks here from the library, or with “Move to Folder”.
ar: انقل التعديلات إلى هنا من المكتبة، أو عبر «النقل إلى مجلد».
cs: Přesuňte sem tweaky z knihovny nebo pomocí „Přesunout do složky“.
de: Verschiebe Tweaks aus der Bibliothek hierher oder über „In Ordner verschieben“.
es: Mueve tweaks aquí desde la biblioteca, o con “Mover a carpeta”.
fr: Déplacez des tweaks ici depuis la bibliothèque, ou avec « Déplacer vers un dossier ».
id: Pindahkan tweak ke sini dari pustaka, atau dengan “Pindahkan ke Folder”.
it: Sposta qui i tweak dalla libreria, oppure con “Sposta nella cartella”.
pl: Przenieś tutaj tweaki z biblioteki lub za pomocą „Przenieś do folderu”.
ru: Перемещайте сюда твики из библиотеки или с помощью «Переместить в папку».
tr: Tweak'leri buraya kütüphaneden ya da “Klasöre Taşı” ile taşıyın.
vi: Chuyển tweak vào đây từ thư viện, hoặc bằng “Chuyển vào thư mục”.
zh_hans: 从库中将插件移动到此处，或使用“移动到文件夹”。

source: Moved %lld to %@
ar: تم نقل %lld إلى %@
cs: Přesunuto %lld do %@
de: %lld nach %@ verschoben
es: %lld movidos a %@
fr: %lld déplacé(s) vers %@
id: %lld dipindahkan ke %@
it: %lld spostati in %@
pl: Przeniesiono %lld do %@
ru: Перемещено %lld в %@
tr: %lld öğe %@ klasörüne taşındı
vi: Đã chuyển %lld vào %@
zh_hans: 已将 %lld 个移动到 %@

source: Name
ar: الاسم
cs: Jméno
es: Nombre
fr: Nom
id: Nama
it: Nome
pl: Nazwa
ru: Имя
tr: Ad
vi: Tên
zh_hans: 名称

source: Name (A–Z)
ar: الاسم (أ–ي)
cs: Název (A–Z)
es: Nombre (A–Z)
fr: Nom (A–Z)
id: Nama (A–Z)
it: Nome (A–Z)
pl: Nazwa (A–Z)
ru: Имя (А–Я)
tr: Ad (A–Z)
vi: Tên (A–Z)
zh_hans: 名称（A–Z）

source: Name (Z–A)
ar: الاسم (ي–أ)
cs: Název (Z–A)
es: Nombre (Z–A)
fr: Nom (Z–A)
id: Nama (Z–A)
it: Nome (Z–A)
pl: Nazwa (Z–A)
ru: Имя (Я–А)
tr: Ad (Z–A)
vi: Tên (Z–A)
zh_hans: 名称（Z–A）

source: Needs CydiaSubstrate — the app already includes it.
ar: يحتاج إلى CydiaSubstrate — التطبيق يتضمنه بالفعل.
cs: Vyžaduje CydiaSubstrate — aplikace ho již obsahuje.
de: Benötigt CydiaSubstrate — die App enthält es bereits.
es: Necesita CydiaSubstrate — la app ya lo incluye.
fr: Nécessite CydiaSubstrate — l’app l’inclut déjà.
id: Membutuhkan CydiaSubstrate — aplikasi sudah menyertakannya.
it: Richiede CydiaSubstrate — l'app lo include già.
pl: Wymaga CydiaSubstrate — aplikacja już go zawiera.
ru: Требует CydiaSubstrate — приложение уже содержит его.
tr: CydiaSubstrate gerektirir — uygulama bunu zaten içeriyor.
vi: Cần CydiaSubstrate — ứng dụng đã có sẵn nó.
zh_hans: 需要 CydiaSubstrate——应用已包含它。

source: Needs CydiaSubstrate. The app doesn't include it, so KorSign adds ElleKit automatically when signing.
ar: يحتاج إلى CydiaSubstrate. التطبيق لا يتضمنه، لذا يضيف KorSign بديل ElleKit تلقائيًا عند التوقيع.
cs: Vyžaduje CydiaSubstrate. Aplikace ho neobsahuje, takže KorSign při podepisování automaticky přidá ElleKit.
de: Benötigt CydiaSubstrate. Die App enthält es nicht, daher fügt KorSign beim Signieren automatisch ElleKit hinzu.
es: Necesita CydiaSubstrate. La app no lo incluye, así que KorSign añade ElleKit automáticamente al firmar.
fr: Nécessite CydiaSubstrate. L’app ne l’inclut pas, donc KorSign ajoute automatiquement ElleKit lors de la signature.
id: Membutuhkan CydiaSubstrate. Aplikasi tidak menyertakannya, jadi KorSign menambahkan ElleKit secara otomatis saat menandatangani.
it: Richiede CydiaSubstrate. L'app non lo include, quindi KorSign aggiunge automaticamente ElleKit durante la firma.
pl: Wymaga CydiaSubstrate. Aplikacja go nie zawiera, więc KorSign automatycznie dodaje ElleKit podczas podpisywania.
ru: Требует CydiaSubstrate. Приложение его не содержит, поэтому KorSign автоматически добавляет ElleKit при подписи.
tr: CydiaSubstrate gerektirir. Uygulama bunu içermiyor, bu yüzden KorSign imzalarken otomatik olarak ElleKit ekler.
vi: Cần CydiaSubstrate. Ứng dụng không có sẵn nó, nên KorSign tự động thêm ElleKit khi ký.
zh_hans: 需要 CydiaSubstrate。应用未包含它，因此 KorSign 会在签名时自动添加 ElleKit。

source: Network (VPN)
ar: الشبكة (VPN)
cs: Síť (VPN)
de: Netzwerk (VPN)
es: Red (VPN)
fr: Réseau (VPN)
id: Jaringan (VPN)
it: Rete (VPN)
pl: Sieć (VPN)
ru: Сеть (VPN)
tr: Ağ (VPN)
vi: Mạng (VPN)
zh_hans: 网络 (VPN)

source: New
ar: جديد
cs: Nový
de: Neu
es: Nuevo
fr: Nouveau
id: Baru
it: Nuovo
pl: Nowy
ru: Новое
tr: Yeni
vi: Mới
zh_hans: 添加新内容

source: New Certificate
ar: شهادة جديدة
cs: Nový certifikát
de: Zertifikate hinzufügen
es: Añadir Certificados
fr: Ajouter un certificat
id: Sertifikat Baru
it: Nuovo certificato
pl: Nowy certyfikat
ru: Добавить сертификаты
tr: Yeni Sertifika
vi: Chứng chỉ mới
zh_hans: 新证书

source: New Folder
ar: مجلد جديد
cs: Nová složka
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
id: Folder Baru
it: Nuova cartella
pl: Nowy folder
ru: Новая папка
tr: Yeni Klasör
vi: Thư mục mới
zh_hans: 新建文件夹

source: Newest First
ar: الأحدث أولاً
cs: Nejnovější první
de: Neueste zuerst
es: Más recientes primero
fr: Les plus récents d’abord
id: Terbaru Dulu
it: Prima i più recenti
pl: Najpierw najnowsze
ru: Сначала новые
tr: Önce En Yeni
vi: Mới nhất trước
zh_hans: 从新到旧

source: Nickname
ar: الاسم المستعار
cs: Přezdívka
de: Spitzname
es: Apodo
fr: Surnom
id: Nama Panggilan
it: Soprannome
pl: Pseudonim
ru: Псевдоним
tr: Takma Ad
vi: Biệt danh
zh_hans: 昵称

source: Nickname (Optional)
ar: الاسم المستعار (اختياري)
cs: Přezdívka (nepovinné)
de: Spitzname (Optional)
es: Apodo (opcional)
fr: Surnom (facultatif)
id: Nama Panggilan (Opsional)
it: Nickname (opzionale)
pl: Własna nazwa (opcjonalnie)
ru: Псевдоним (необязательно)
tr: Takma Ad (İsteğe Bağlı)
vi: Biệt danh (Tùy chọn)
zh_hans: 昵称（可选）

source: No Active Downloads
ar: لا توجد تنزيلات نشطة
cs: Žádná aktivní stahování
de: Keine aktiven Downloads
es: No hay descargas activas
fr: Aucun téléchargement actif
id: Tidak Ada Unduhan Aktif
it: Nessun download attivo
pl: Brak aktywnych pobrań
ru: Нет активных загрузок
tr: Etkin İndirme Yok
vi: Không có tải xuống nào đang hoạt động
zh_hans: 没有进行中的下载

source: No Apps
ar: لا توجد تطبيقات
cs: Žádné aplikace
de: Keine Apps
es: No hay apps
fr: Aucune app
id: Tidak Ada Aplikasi
it: Nessun'app
pl: Brak aplikacji
ru: Нет приложений
tr: Uygulama Yok
vi: Không có ứng dụng
zh_hans: 无已安装的应用

source: No apps in your Library yet.
ar: لا توجد تطبيقات في مكتبتك بعد.
cs: Ve vaší knihovně zatím nejsou žádné aplikace.
de: Noch keine Apps in deiner Bibliothek.
es: Aún no hay apps en tu biblioteca.
fr: Aucune app dans votre bibliothèque pour l’instant.
id: Belum ada aplikasi di Pustaka Anda.
it: Ancora nessuna app nella tua Libreria.
pl: Brak aplikacji w Twojej bibliotece.
ru: В вашей библиотеке пока нет приложений.
tr: Kütüphanenizde henüz uygulama yok.
vi: Chưa có ứng dụng nào trong Thư viện của bạn.
zh_hans: 库中还没有应用。

source: No apps match your search.
ar: لا توجد تطبيقات تطابق بحثك.
cs: Žádné aplikace neodpovídají hledání.
de: Keine Apps entsprechen deiner Suche.
es: Ninguna app coincide con tu búsqueda.
fr: Aucune app ne correspond à votre recherche.
id: Tidak ada aplikasi yang cocok dengan pencarianmu.
it: Nessuna app corrisponde alla ricerca.
pl: Żadna aplikacja nie pasuje do wyszukiwania.
ru: Нет приложений, соответствующих запросу.
tr: Aramanla eşleşen uygulama yok.
vi: Không có ứng dụng nào khớp với tìm kiếm.
zh_hans: 没有应用匹配你的搜索。

source: No Certificate
ar: لا توجد شهادة
cs: Žádný certifikát
de: Kein Zertifikat
es: Sin certificado
fr: Aucun certificat
id: Tidak Ada Sertifikat
it: Nessun certificato
pl: Brak certyfikatu
ru: Нет сертификата
tr: Sertifika Yok
vi: Không có chứng chỉ
zh_hans: 无已安装的证书

source: No Certificates
ar: لا توجد شهادات
cs: Žádné certifikáty
de: Keine Zertifikate
es: No hay certificados
fr: Aucun certificat
id: Tidak Ada Sertifikat
it: Nessun certificato
pl: Brak certyfikatów
ru: Нет сертификатов
tr: Sertifika Yok
vi: Không có chứng chỉ
zh_hans: 无已安装的证书

source: No dylibs, frameworks or bundles were found inside.
ar: لم يُعثر على أي dylibs أو frameworks أو bundles في الداخل.
cs: Uvnitř nebyly nalezeny žádné dylib knihovny, frameworky ani bundly.
de: Es wurden keine dylibs, Frameworks oder Bundles darin gefunden.
es: No se encontraron dylibs, frameworks ni bundles dentro.
fr: Aucun dylib, framework ou bundle n’a été trouvé à l’intérieur.
id: Tidak ada dylib, framework, atau bundle yang ditemukan di dalamnya.
it: Nessun dylib, framework o bundle è stato trovato all'interno.
pl: Nie znaleziono w środku żadnych dylib, frameworków ani bundle.
ru: Внутри не найдено ни dylib, ни framework, ни bundle.
tr: İçinde dylib, framework veya bundle bulunamadı.
vi: Không tìm thấy dylib, framework hay bundle nào bên trong.
zh_hans: 其中未找到任何 dylib、framework 或 bundle。

source: No dylibs/frameworks/bundles found inside — this may not be an injectable tweak.
ar: لم يُعثر على أي dylibs/frameworks/bundles في الداخل — قد لا يكون هذا تعديلاً قابلاً للحقن.
cs: Uvnitř nebyly nalezeny žádné dylib/framework/bundle — možná nejde o injektovatelný tweak.
de: Keine dylibs/Frameworks/Bundles darin gefunden — dies ist möglicherweise kein injizierbarer Tweak.
es: No se encontraron dylibs/frameworks/bundles dentro — puede que no sea un tweak inyectable.
fr: Aucun dylib/framework/bundle trouvé à l’intérieur — il ne s’agit peut-être pas d’un tweak injectable.
id: Tidak ada dylib/framework/bundle yang ditemukan di dalamnya — ini mungkin bukan tweak yang dapat diinjeksi.
it: Nessun dylib/framework/bundle trovato all'interno — potrebbe non essere un tweak iniettabile.
pl: Nie znaleziono w środku żadnych dylib/frameworków/bundle — to może nie być tweak nadający się do wstrzyknięcia.
ru: Внутри не найдено ни dylib, ни framework, ни bundle — возможно, это не внедряемый твик.
tr: İçinde dylib/framework/bundle bulunamadı — bu, enjekte edilebilir bir tweak olmayabilir.
vi: Không tìm thấy dylib/framework/bundle nào bên trong — đây có thể không phải tweak có thể chèn.
zh_hans: 其中未找到任何 dylib/framework/bundle——这可能不是可注入的插件。

source: No Entitlements listed.
ar: لا توجد Entitlements مدرجة.
cs: Nejsou uvedena žádná oprávnění.
de: Keine Entitlements aufgeführt.
es: No hay permisos (entitlements) listados.
fr: Aucun entitlement répertorié.
id: Tidak ada Entitlement yang tercantum.
it: Nessun entitlement elencato.
pl: Brak uprawnień do wyświetlenia.
ru: Права (entitlements) не указаны.
tr: Hiçbir yetkilendirme listelenmedi.
vi: Không có quyền hạn nào được liệt kê.
zh_hans: 无已安装的授权。

source: No extensions selected
ar: لم تُحدد أي إضافات
cs: Nejsou vybrána žádná rozšíření
de: Keine Erweiterungen ausgewählt
es: No hay extensiones seleccionadas
fr: Aucune extension sélectionnée
id: Tidak ada extension yang dipilih
it: Nessuna estensione selezionata
pl: Nie wybrano rozszerzeń
ru: Расширения не выбраны
tr: Hiç uzantı seçilmedi
vi: Chưa chọn extension nào
zh_hans: 未选择扩展

source: No files chosen.
ar: لم يتم اختيار أي ملفات.
cs: Nebyly vybrány žádné soubory.
de: Keine Dateien ausgewählt.
es: No se eligió ningún archivo.
fr: Aucun fichier choisi.
id: Belum ada file yang dipilih.
it: Nessun file scelto.
pl: Nie wybrano plików.
ru: Файлы не выбраны.
tr: Hiçbir dosya seçilmedi.
vi: Không có tập tin nào được chọn.
zh_hans: 未选择文件。

source: No files chosen. Use + to add one just for this sign.
ar: لم يتم اختيار أي ملفات. استخدم + لإضافة ملف لهذا التوقيع فقط.
cs: Nebyly vybrány žádné soubory. Pomocí + přidejte soubor jen pro toto podepsání.
de: Keine Dateien ausgewählt. Verwende +, um eine nur für diesen Signiervorgang hinzuzufügen.
es: No se eligió ningún archivo. Usa + para añadir uno solo para esta firma.
fr: Aucun fichier choisi. Utilisez + pour en ajouter un uniquement pour cette signature.
id: Tidak ada file dipilih. Gunakan + untuk menambahkan satu khusus untuk penandatanganan ini.
it: Nessun file scelto. Usa + per aggiungerne uno solo per questa firma.
pl: Nie wybrano plików. Użyj +, aby dodać plik tylko dla tego podpisywania.
ru: Файлы не выбраны. Нажмите +, чтобы добавить файл только для этой подписи.
tr: Dosya seçilmedi. Yalnızca bu imzalama için bir tane eklemek üzere + kullanın.
vi: Chưa chọn tệp nào. Dùng + để thêm một tệp chỉ cho lần ký này.
zh_hans: 未选择文件。使用 + 仅为本次签名添加一个。

source: No Frameworks or PlugIns Found.
ar: لم يتم العثور على أي Frameworks أو PlugIns.
cs: Nebyly nalezeny žádné frameworky ani PlugIns.
de: Keine Frameworks oder Plug-Ins gefunden.
es: No se encontraron frameworks ni PlugIns.
fr: Aucun framework ou PlugIn trouvé.
id: Tidak Ada Framework atau PlugIns yang Ditemukan.
it: Nessun Framework o PlugIn trovato.
pl: Nie znaleziono żadnych bibliotek ani wtyczek.
ru: Frameworks или PlugIns не найдены.
tr: Hiçbir Framework ya da Eklenti Bulunamadı.
vi: Không tìm thấy Framework hoặc Plug-In nào.
zh_hans: 未找到框架或插件。

source: No Icons Found.
ar: لم يتم العثور على أي أيقونات.
cs: Nebyly nalezeny žádné ikony.
de: Keine Icons gefunden.
es: No se encontraron iconos.
fr: Aucune icône trouvée.
id: Tidak Ada Ikon yang Ditemukan.
it: Nessun'icona trovata.
pl: Nie znaleziono żadnych ikon
ru: Иконки не найдены.
tr: Hiçbir Simge Bulunamadı.
vi: Không tìm thấy Icon nào.
zh_hans: 未找到图标。

source: No Ignored Apps
ar: لا توجد تطبيقات متجاهَلة
cs: Žádné ignorované aplikace
de: Keine ignorierten Apps
es: No hay apps ignoradas
fr: Aucune app ignorée
id: Tidak Ada Aplikasi yang Diabaikan
it: Nessuna app ignorata
pl: Brak ignorowanych aplikacji
ru: Нет игнорируемых приложений
tr: Yoksayılan Uygulama Yok
vi: Không có ứng dụng bị bỏ qua
zh_hans: 无已忽略的应用

source: No ignored apps match your search.
ar: لا توجد تطبيقات متجاهَلة تطابق بحثك.
cs: Vašemu hledání neodpovídají žádné ignorované aplikace.
de: Keine ignorierten Apps entsprechen deiner Suche.
es: Ninguna app ignorada coincide con tu búsqueda.
fr: Aucune app ignorée ne correspond à votre recherche.
id: Tidak ada aplikasi yang diabaikan cocok dengan pencarian Anda.
it: Nessuna app ignorata corrisponde alla tua ricerca.
pl: Żadna ignorowana aplikacja nie pasuje do wyszukiwania.
ru: Нет игнорируемых приложений по вашему запросу.
tr: Aramanızla eşleşen yoksayılan uygulama yok.
vi: Không có ứng dụng bị bỏ qua nào khớp với tìm kiếm của bạn.
zh_hans: 没有与搜索匹配的已忽略应用。

source: no injectable contents found
ar: لم يُعثر على محتويات قابلة للحقن
cs: nebyl nalezen žádný injektovatelný obsah
de: keine injizierbaren Inhalte gefunden
es: no se encontró contenido inyectable
fr: aucun contenu injectable trouvé
id: tidak ada konten yang dapat diinjeksi ditemukan
it: nessun contenuto iniettabile trovato
pl: nie znaleziono zawartości do wstrzyknięcia
ru: внедряемое содержимое не найдено
tr: enjekte edilebilir içerik bulunamadı
vi: không tìm thấy nội dung có thể chèn
zh_hans: 未找到可注入的内容

source: No logs yet
ar: لا توجد سجلات بعد
cs: Zatím žádné protokoly
de: Noch keine Protokolle
es: Aún no hay registros
fr: Aucun journal pour l’instant
id: Belum ada log
it: Ancora nessun log
pl: Brak dzienników
ru: Журналов пока нет
tr: Henüz günlük yok
vi: Chưa có nhật ký
zh_hans: 暂无日志

source: No matches.
ar: لا توجد مطابقات.
cs: Žádné shody.
de: Keine Treffer.
es: Sin coincidencias.
fr: Aucune correspondance.
id: Tidak ada yang cocok.
it: Nessuna corrispondenza.
pl: Brak dopasowań.
ru: Нет совпадений.
tr: Eşleşme yok.
vi: Không có kết quả khớp.
zh_hans: 无匹配项。

source: No pairing file found, please import it.
ar: لم يتم العثور على ملف اقتران، يرجى استيراده.
cs: Párovací soubor nebyl nalezen, importujte ho prosím.
de: Keine Pairing-Datei gefunden, bitte importiere sie.
es: No se encontró ningún archivo de emparejamiento; impórtalo.
fr: Aucun fichier de jumelage trouvé, veuillez l'importer.
id: Tidak ditemukan berkas pairing, silakan impor terlebih dahulu.
it: File di abbinamento non trovato, per favore importalo.
pl: Nie znaleziono pliku parowania, zaimportuj go.
ru: Файл сопряжения не найден, импортируйте его.
tr: Eşleştirme dosyası bulunamadı. Lütfen içe aktarın.
vi: Không tìm thấy tệp ghép nối, vui lòng nhập tệp.
zh_hans: 未找到配对文件，请导入。

source: No password set — anyone on this network can browse, upload and delete your apps and certificates.
ar: لم تُعيَّن كلمة مرور — يمكن لأي شخص على هذه الشبكة تصفّح تطبيقاتك وشهاداتك ورفعها وحذفها.
cs: Není nastaveno heslo — kdokoli v této síti může procházet, nahrávat a mazat vaše aplikace a certifikáty.
de: Kein Passwort gesetzt — jeder in diesem Netzwerk kann deine Apps und Zertifikate ansehen, hochladen und löschen.
es: Sin contraseña — cualquiera en esta red puede ver, subir y eliminar tus apps y certificados.
fr: Aucun mot de passe défini — n'importe qui sur ce réseau peut parcourir, envoyer et supprimer vos apps et certificats.
id: Tidak ada kata sandi — siapa pun di jaringan ini dapat menjelajahi, mengunggah, dan menghapus aplikasi serta sertifikat Anda.
it: Nessuna password impostata — chiunque su questa rete può sfogliare, caricare ed eliminare le tue app e i tuoi certificati.
pl: Brak hasła — każdy w tej sieci może przeglądać, przesyłać i usuwać twoje aplikacje i certyfikaty.
ru: Пароль не задан — любой в этой сети может просматривать, загружать и удалять ваши приложения и сертификаты.
tr: Şifre belirlenmedi — bu ağdaki herkes uygulamalarınıza ve sertifikalarınıza göz atabilir, yükleyebilir ve silebilir.
vi: Chưa đặt mật khẩu — bất kỳ ai trong mạng này đều có thể duyệt, tải lên và xóa ứng dụng và chứng chỉ của bạn.
zh_hans: 未设置密码 — 此网络中的任何人都可以浏览、上传和删除你的应用和证书。

source: No premium access is registered for this device ID.
ar: لا يوجد وصول مميز مسجّل لمعرّف الجهاز هذا.
cs: Pro toto ID zařízení není registrovaný žádný prémiový přístup.
de: Für diese Geräte-ID ist kein Premium-Zugang registriert.
es: No hay acceso premium registrado para este ID de dispositivo.
fr: Aucun accès premium n'est enregistré pour cet identifiant d'appareil.
id: Tidak ada akses premium yang terdaftar untuk ID perangkat ini.
it: Nessun accesso premium è registrato per questo ID dispositivo.
pl: Dla tego identyfikatora urządzenia nie zarejestrowano dostępu premium.
ru: Для этого идентификатора устройства премиум-доступ не зарегистрирован.
tr: Bu cihaz kimliği için kayıtlı premium erişim yok.
vi: Không có quyền premium nào được đăng ký cho ID thiết bị này.
zh_hans: 该设备 ID 未注册高级权限。

source: No Privacy Permissions listed.
ar: لا توجد أذونات خصوصية مدرجة.
cs: Nejsou uvedena žádná oprávnění soukromí.
de: Keine Datenschutzberechtigungen aufgeführt.
es: No hay permisos de privacidad listados.
fr: Aucune autorisation de confidentialité répertoriée.
id: Tidak ada Izin Privasi yang tercantum.
it: Nessuna autorizzazione sulla privacy elencata.
pl: Brak wymienionych uprawnień prywatności.
ru: Разрешения конфиденциальности не указаны.
tr: Hiçbir Gizlilik İzni Listelenmedi.
vi: Không có quyền riêng tư nào được liệt kê.
zh_hans: 未列出私有权限。

source: No release notes available
ar: لا تتوفر ملاحظات إصدار
cs: Nejsou k dispozici žádné poznámky k vydání
de: Keine Versionshinweise verfügbar
es: No hay notas de la versión disponibles
fr: Aucune note de version disponible
id: Tidak ada catatan rilis tersedia
it: Nessuna nota di rilascio disponibile
pl: Brak dostępnych informacji o wydaniu
ru: Заметки о выпуске недоступны
tr: Sürüm notu yok
vi: Không có ghi chú phát hành
zh_hans: 没有可用的更新说明

source: No Repositories
ar: لا توجد Repositories
cs: Žádné repozitáře
de: Keine Repositories
es: No hay repositorios
fr: Aucun dépôt
id: Tidak Ada Repositori
it: Nessuna fonte
pl: Brak Repozytoriów
ru: Нет репозиториев
tr: Depo Yok
vi: Không có kho lưu trữ
zh_hans: 无已导入的仓库

source: No Results
ar: لا توجد نتائج
cs: Žádné výsledky
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
id: Tidak Ada Hasil
it: Nessun risultato
pl: Brak wyników
ru: Нет результатов
tr: Sonuç Yok
vi: Không có kết quả
zh_hans: 无结果

source: No signing certificate selected. Choose one in Update settings.
ar: لم يتم اختيار شهادة توقيع. اختر واحدة من إعدادات التحديث.
cs: Není vybrán žádný podpisový certifikát. Vyberte jej v nastavení Aktualizací.
de: Kein Signaturzertifikat ausgewählt. Wähle eines in den Update-Einstellungen.
es: No se ha seleccionado ningún certificado de firma. Elige uno en los ajustes de Actualizaciones.
fr: Aucun certificat de signature sélectionné. Choisissez-en un dans les réglages de Mise à jour.
id: Tidak ada sertifikat penandatanganan yang dipilih. Pilih salah satu di pengaturan Pembaruan.
it: Nessun certificato di firma selezionato. Scegline uno nelle impostazioni Aggiornamenti.
pl: Nie wybrano certyfikatu podpisu. Wybierz go w ustawieniach Aktualizacji.
ru: Не выбран сертификат подписи. Выберите его в настройках обновлений.
tr: İmzalama sertifikası seçilmedi. Güncelleme ayarlarından birini seçin.
vi: Chưa chọn chứng chỉ ký. Hãy chọn một chứng chỉ trong cài đặt Cập nhật.
zh_hans: 未选择签名证书。请在“更新”设置中选择一个。

source: No sources to copy
ar: لا توجد مصادر لنسخها
cs: Žádné zdroje ke zkopírování
de: Keine Quellen zum Kopieren
es: No hay fuentes que copiar
fr: Aucune source à copier
id: Tidak ada sumber untuk disalin
it: Nessuna fonte da copiare
pl: Brak źródeł do skopiowania
ru: Нет источников для копирования
tr: Kopyalanacak kaynak yok
vi: Không có nguồn nào để sao chép
zh_hans: 没有可复制的源

source: No Thanks
ar: لا، شكرًا
cs: Ne, děkuji
de: Nein danke
es: No, gracias
fr: Non merci
id: Tidak, Terima Kasih
it: No grazie
pl: Nie, dziękuję
ru: Нет, спасибо
tr: Hayır, Teşekkürler
vi: Không, cảm ơn
zh_hans: 不用了

source: No Tweaks
ar: لا توجد تعديلات
cs: Žádné tweaky
de: Keine Tweaks
es: No hay tweaks
fr: Aucun tweak
id: Tidak Ada Tweak
it: Nessun tweak
pl: Brak tweaków
ru: Нет твиков
tr: Tweak Yok
vi: Không có Tweak
zh_hans: 无插件

source: No tweaks found in the archive
ar: لم يُعثر على تعديلات في الأرشيف
cs: V archivu nebyly nalezeny žádné tweaky
de: Keine Tweaks im Archiv gefunden
es: No se encontraron tweaks en el archivo
fr: Aucun tweak trouvé dans l’archive
id: Tidak ada tweak yang ditemukan dalam arsip
it: Nessun tweak trovato nell'archivio
pl: Nie znaleziono tweaków w archiwum
ru: В архиве не найдено твиков
tr: Arşivde tweak bulunamadı
vi: Không tìm thấy tweak nào trong kho lưu trữ
zh_hans: 归档中未找到插件

source: No versions match your filters.
ar: لا توجد إصدارات تطابق عوامل التصفية.
cs: Žádné verze neodpovídají vašim filtrům.
de: Keine Versionen entsprechen deinen Filtern.
es: Ninguna versión coincide con tus filtros.
fr: Aucune version ne correspond à vos filtres.
id: Tidak ada versi yang cocok dengan filter Anda.
it: Nessuna versione corrisponde ai tuoi filtri.
pl: Żadne wersje nie pasują do filtrów.
ru: Нет версий, соответствующих фильтрам.
tr: Filtrelerinizle eşleşen sürüm yok.
vi: Không có phiên bản nào khớp với bộ lọc của bạn.
zh_hans: 没有符合筛选条件的版本。

source: No versions.
ar: لا توجد إصدارات.
cs: Žádné verze.
de: Keine Versionen.
es: Sin versiones.
fr: Aucune version.
id: Tidak ada versi.
it: Nessuna versione.
pl: Brak wersji.
ru: Нет версий.
tr: Sürüm yok.
vi: Không có phiên bản.
zh_hans: 无版本。

source: None
ar: لا شيء
cs: Žádný
de: Nichts
es: Ninguno
fr: Aucun
id: Tidak Ada
it: Nessuno
pl: Brak
ru: Нет
tr: Hiçbiri
vi: Không
zh_hans: 空

source: not in app
ar: ليس في التطبيق
cs: není v aplikaci
de: nicht in der App
es: no está en la app
fr: pas dans l’app
id: tidak di aplikasi
it: non nell'app
pl: nie w aplikacji
ru: не в приложении
tr: uygulamada değil
vi: không có trong ứng dụng
zh_hans: 不在应用中

source: Not Set
ar: غير مُحدَّد
cs: Nenastaveno
de: Nicht festgelegt
es: Sin definir
fr: Non défini
id: Belum Diatur
it: Non impostata
pl: Nie ustawiono
ru: Не задано
tr: Ayarlanmadı
vi: Chưa đặt
zh_hans: 未设置

source: Notes
ar: ملاحظات
cs: Poznámky
de: Notizen
es: Notas
id: Catatan
it: Note
pl: Notatki
ru: Заметки
tr: Notlar
vi: Ghi chú
zh_hans: 备注

source: Nothing Found
ar: لم يُعثر على شيء
cs: Nic nenalezeno
de: Nichts gefunden
es: No se encontró nada
fr: Rien trouvé
id: Tidak Ada yang Ditemukan
it: Niente trovato
pl: Niczego nie znaleziono
ru: Ничего не найдено
tr: Hiçbir Şey Bulunamadı
vi: Không tìm thấy gì
zh_hans: 未找到任何内容
